Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 问题反馈
ar: ملاحظات المشكلة
de: Feedback
en: Feedback
es: Comentarios
fr: Retour sur les problèmes
id: Umpan Balik Masalah
it: Feedback del problema
ja: フィードバック
ko: 문제 피드백
nl: Probleemfeedback
pl: Opinie
pt_br: Feedback de problema
pt_pt: Feedback de Problema
ru: Обратная связь
th: ตอบกลับปัญหา
tr: Sorun Geri Bildirimi
vi: Phản hồi vấn đề
zh_hant: 問題反饋
zh_hk: 問題反饋

source: 阴天
ar: غائم
de: Bewölkt
en: Overcast
es: Nublado
fr: Couvert
id: Berawan
it: Nuvoloso
ja: 曇り
ko: 흐린 날씨
nl: Bewolkt
pl: Zachmurzenie
pt_br: Nublado
pt_pt: Nublado
ru: Пасмурный
th: ฆครึ้มเง
tr: utBullu
vi: Âm u
zh_hant: 陰天
zh_hk: 陰天

source: 阴影
ar: الظل
de: Schatten
en: Shadow
es: Sombra
fr: Ombre
id: Bayangan
it: Ombra
ja: 影
ko: 그림자
nl: Schaduw
pl: Cienie
pt_br: Sombra
pt_pt: Sombra
ru: Тень
th: า
tr: Gölge
vi: Shadow
zh_hant: 陰影
zh_hk: 陰影

source: 限时免费边框
ar: إطارات مجانية لفترة محدودة
de: Kostenloser Rahmen für begrenzte Zeit
en: Limited Time Free Frames
es: Marco gratuito por tiempo limitado
fr: Bordure gratuite à durée limitée
id: Bingkai Gratis untuk W Teraktubatas
it: Cornice gratuita a tempo limitato
ja: 期間限定無料枠
ko: 한정 무료 프레임
nl: Tijdelijke gratis kanten
pl: Darmowe ramki dostępne na ograniczony czas
pt_br: Moldura gratuita por tempo limitado
pt_pt: Moldura Grátis por Tempo Limitado
ru: Бесплатная рамка на ограниченное время
th: กรอบฟรีช่วงเวลาจำกัด
tr: Sınırlı Süre Ücretsiz Çerçeve
vi: Khung miễn phí có thời hạn
zh_hant: 限時免費邊框
zh_hk: 限時免費邊框

source: 限时开放
ar: عروض محدودة المدة
de: Zeitlich Begrenzter Zugang
en: Limited Time Access
es: Apertura limitada
fr: Accès Limité à durée limitée
id: Terbuka untuk Waktu Terbatas
it: Accesso a Tempo Limitato
ja: 期間限定アクセス
ko: 기간 한정 이용
nl: Tijdelijk beschikbaar
pl: Otwarty na ograniczony czas
pt_br: Abertura por tempo limitado
pt_pt: Abertura Limitada
ru: Доступ на Ограниченное Время
th: เปิดให้บริการช่วงเวลาจำกัด
tr: Sınırlı Süre Açık
vi: Quyền Truy Cập Giới Hạn Thời Gian
zh_hant: 限時開放
zh_hk: 限時開放

source: 限时折扣
ar: خصم لفترة محدودة
de: Zeitlich begrenztes Angebot
en: Limited-time discount
es: Descuento por tiempo limitado
fr: Remise à durée limitée
id: Diskon Waktu Terbatas
it: Sconto a tempo limitato
ja: 期間限定割引
ko: 한정 시간 할인
nl: Tijdelijke korting
pl: niZżka czasowa
pt_br: Desconto por tempo limitado
pt_pt: Desconto por Tempo Limitado
ru: Ограниченная скидка
th: ส่วนลดช่วงเวลาจำกัด
tr: Sınırlı Süre İndirim
vi: Ưu đãi có giới hạn thời gian
zh_hant: 限時折扣
zh_hk: 限时优惠

source: 隐私政策
ar: سياسة الخصوصية
de: Datenschutzerklärung
en: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Norme sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 보호 정책
nl: beleid
pl: Polity prykawatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ru: Политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách quyền riêng tư
zh_hant: 隱私政策
zh_hk: 隱私政策

source: 隐私条款
ar: شروط الخصوصية
de: Datenschutzerklärung
en: Privacy Terms
es: Términos de privacidadPolítica
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Politica sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 보호 약관
nl: Privacy voorwaarden
pl: Warunki prywatności
pt_br: Termos de Privacidade
pt_pt: Termos de Privacidade
ru: Полит конфикаиденциальности
th: เงื่อนไขความเป็นส่วนตัว
tr: Gizlilik Sözleşmesi
vi: Điều khoản quyền riêng tư
zh_hant: 隱私條款
zh_hk: 隱私條款

source: 非常喜欢
ar: أعجبني جدًا
de: Sehr mögen
en: Like very much
es: Me encanta
fr: Aimer beaucoup
id: Sangat Suka
it: Mi piace molto
ja: とても好き
ko: 매우 좋아하다
nl: Heel leuk vinden
pl: Bardzo lubię
pt_br: Gosto Muito
pt_pt: Gosto Muito
ru: Очень нравится
th: ชอบมาก
tr: Çok beğendim
vi: Rất thích
zh_hant: 非常喜歡
zh_hk: 非常鐘意

source: 颜色
ar: اللون
de: Farbe
en: Color
es: Color
fr: Couleur
id: Warna
it: Colore
ja: 色
ko: 색상
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ru: Цвет
th: สี
tr: Renk
vi: Color
zh_hant: 顏色
zh_hk: 顏色

source: 饱和度
ar: التشبع
de: Sättigung
en: Saturation
es: saturación
fr: Saturation
id: Kejenuhan
it: aturazione
ja: 彩度
ko: 채도
nl: Verzadiging
pl: Nasycenie
pt_br: Saturação
pt_pt: Satur
ru: Насыщенность
th: ความอิ่มตัว
tr: Doygun
vi: Độ bão hòa
zh_hant: 飽和度
zh_hk: 飽和度

source: 首页
ar: الصفحة الرئيسية
de: Startseite
en: Home
es: Inicio
fr: Accueil
id: Beranda
it: home
ja: ホーム
ko: 홈
nl: Startpagina
pl: Str głonaówna
pt_br: Página inicial
pt_pt: telefonePágina inicial
ru: Главная страница
th: หน้าแรก
tr: Ana sayfa
vi: Trang chủ
zh_hant: 首頁
zh_hk: 首頁

source: 首页菜单
ar: قائمة الصفحة الرئيسية
de: Startmenü
en: Home Menu
es: Menú de inicio
fr: Menu d'accueil
id: Menu Beranda
it: menu home
ja: ホームメニュー
ko: 홈 메뉴
nl: Startmenu
pl: Menu głów
pt_br: Menu da página inicial
pt_pt: Menu da página inicial
ru: Меню главной страницы
th: เมนูหน้าแรก
tr: Ana menü
vi: Menu trang chủ
zh_hant: 首頁菜單
zh_hk: 首頁菜單

source: 高度
ar: طول
de: Höhe
en: Height
es: Altura
fr: Hauteur
id: Tinggi
it: Altezza
ja: 高さ
ko: 높이
nl: Hoogte
pl: Wysokość
pt_br: Altura
pt_pt: Altura
ru: Высота
th: ความสูง
tr: Yükseklik
vi: Chiều cao
zh_hk: 剛高度

source: 黑白
ar: أبيض وأسود
de: Schwarz und Weiß
en: Black and White
es: Blanco y negro
fr: Noir et blanc
id: Hitam Putih
it: Bianco e nero
ja: 白黒
ko: 흑백
nl: Zwart-wit
pl: OkzarCno-błyia
pt_br: Preto e Branco
pt_pt: Preto e Branco
ru: Черно-белый
th: ขาว
tr: Siyah beyaz
vi: Đen trắng

source: 黑白比例
ar: نسبة الأبيض والأسود
de: Schwarz und Weiß
en: B&W Ratio
es: Proporción blanco y negro
fr: Contour blanc
id: Rasio Hitam Put
it: Proporzione bianco e nero
ja: 白黒比率
ko: 백 비율
nl: Zwart-witverhouding
pl: Stosunekar czno-białegoW
pt_br: Proporção Preto e Branco
pt_pt: Proporção de Preto e Branco
ru: Черно-белое соотношение
th: ดำอัตราส่วนขาวดำ
tr: Siyah beyaz oranı
vi: Tỷ lệ đen trắng

source: 默认
ar: افتراضي
de: Standard
en: Default
es: Predeterminado
fr: Par défaut
id: Default
it: predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślnie
pt_br: Padrão
pt_pt: Padrão
ru: По умолчанию
th: ค่าเริ่มต้น
tr: Varsayılan
vi: Mặc định
zh_hant: 默認
zh_hk: 默認

# 00_05A_008
source: 中文简
de: 简体中文
en: Simplified Chinese
es: chino simplificado
fr: 中文
ja: 中文簡
ko: 중문 간체
nl: Chinees
pl: Chiński uproszczony
pt_br: Chinês Simplificado
pt_pt: Chinês Simplificado
ru: Упрощенный китайский
vi: 简中文
zh_hant: 中文簡
zh_hk: 中文簡

source: CompactSlider
de: Kompaktschieber
ja: コンパクトスライダー
tr: Kompakt Slider

source: English
de: Englisch
nl: Engels
pl: Angielski
pt_br: Inglês
pt_pt: Inglês
tr: İngilizce
vi: Ti Anhếng

source: Off%@%%
de: Aus%@%%
es: Apagar%@%%
ko: 껐다%@%%
nl: Uit%@%%
pt_br: Desligar%% %@
ru: Выключить%@%%
th: ปิด%@%%
tr: Kapalı %@%%
vi: Tắt%@%%
zh_hk: 關閉%@%%

source: 中文
de: Chinesisch
en: Chinese
fr: Chinois
it: Cinese
ja: 中国語
nl: Chinees
pl: Chiński
pt_br: Chinês
pt_pt: Chinês
ru: Китайский
tr: Çince
vi: Tiếng Trung

# 00_05A_003
source: Français
en: French
nl: Frans
pl: Francuski
pt_br: Francês
pt_pt: Francês
ru: Французский
tr: 5Français

# 00_05A_004
source: Deutsch
en: German
ko: 합니다Deutsch
nl: Duits
pl: Niemiecki
pt_br: Alemão
pt_pt: Alemão
ru: немецкий

# 00_05A_006
source: Italiano
en: Italian
fr: oItalian
nl: Italiaans
pl: Włoski
ru: Итальянский

# 00_05A_007
source: Русский
en: Russian
id: скийРус
nl: Russisch
pl: yRosjski
pt_br: Russo
pt_pt: Russo

# 00_05A_010
source: 日本語
en: Japanese
fr: 简日本語
ja: 語日本
nl: Japans
pl: Japoński
pt_br: Japonês
pt_pt: Japonês
ru: Японский
tr: 日本语

# 00_05A_011
source: ไทย
en: Thai
nl: Thai
pl: Tajski
pt_br: Tailandês
pt_pt: Tailandês
ru: Тайский
zh_hant: 泰国

# 00_05A_012
source: Bahasa Indonesia
en: Indonesian
ko: Bah Indonesiaasa
pl: Indonezyjski
pt_br: Indonésio
pt_pt: Indonésio
ru: Индонезийский
zh_hant: ไทยBahasa Indonesia

# FujiStringKey74
source: GFX100S II
en: FX100GS II
fr: FXG100S II
it: FX100SG II

# 10_04+T_007
source: GFX100
es: FX100
ko: FX100
th: GRFX100

# 12_02_057
source: NOSTALGIC Neg.
es: OSTNALGIC Neg.
id: Negatif Nostalgia
pl: Nostalgiczny Neg.
pt_pt: Negative Nostálgico
ru: остальгический Neg.
tr: NOSTALJİK Neg.

# FujiStringKey75
source: X-S20
es: -SX20
pt_pt: X-S20Est
vi: X-S

# 11_03E_220
source: REALA ACE
fr: RE ACEALA

# 10_04+T_038
source: X100V
id: X100

# 10_04+T_066
source: X-T30 II
id: VX-T30 II

source: 粤ICP备2023117774号-1A
id: 粤202ICP备3117774号1-A
pl: 粤ICP备2023114777-号1A
tr: YueICP备2023117774号-1A

# 12_02_054
source: PRO Neg. Hi
ja: PRO Neg Hi.PRO

# 10_04+T_005
source: GFX 50S
ko: GFX 50SG
th: GFX 50

# 12_02_055
source: PRO Neg. Std
nl: PRO Neg. Standaard
pt_pt: NegPRO. Std

# 10_04+T_012
source: X-H2
pl: -HX2

# 10_04+T_023
source: X-S10
pl: X10-S
tr: X-S10X

# 10_04+T_017
source: X-T4
ru: -TX4

# FujiStringKey56
source: Logo
ru: Логотип
th: โลโก้

# 10_04+T_006
source: GFX 50R
th: SGFX 50

# 10_04+T_027
source: X-E4
tr: -E4

# 12_01A_022
source: ISO
tr: ISODek

# FujiStringKey73
source: X-T5
tr: arasıX-T5

source: RGB
tr: RGBE

# 12_02_060
source: ACROS
pt_br: AC

# 12_02_103
source: ISO H%d
pt_br: ISOia H%d
pt_pt: iaISO H%d

# FujiStringKey30
source: AUTO
pt_br: itoAuto

# FujiStringKey31
source: DR100
pt_br: DR100DR

# 12_02_053
source: CLASSIC CHROME
pt_pt: aveCLASSICROME CH
